{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<mask>": 4,
      "ء": 5,
      "ؤ": 6,
      "ئ": 7,
      "ا": 8,
      "ب": 9,
      "ت": 10,
      "ث": 11,
      "ج": 12,
      "ح": 13,
      "خ": 14,
      "د": 15,
      "ذ": 16,
      "ر": 17,
      "ز": 18,
      "س": 19,
      "ش": 20,
      "ص": 21,
      "ض": 22,
      "ط": 23,
      "ظ": 24,
      "ع": 25,
      "غ": 26,
      "ف": 27,
      "ق": 28,
      "ك": 29,
      "ل": 30,
      "م": 31,
      "ن": 32,
      "ه": 33,
      "و": 34,
      "ي": 35,
      "ٮ": 36,
      "ٯ": 37,
      "ٲ": 38,
      "ٳ": 39,
      "ٴ": 40,
      "ٵ": 41,
      "ٶ": 42,
      "ٷ": 43,
      "ٸ": 44,
      "ٹ": 45,
      "ٺ": 46,
      "ٻ": 47,
      "ټ": 48,
      "ٽ": 49,
      "پ": 50,
      "ٿ": 51,
      "ڀ": 52,
      "ځ": 53,
      "ڂ": 54,
      "ڃ": 55,
      "ڄ": 56,
      "څ": 57,
      "چ": 58,
      "ڇ": 59,
      "ڈ": 60,
      "ډ": 61,
      "ڊ": 62,
      "ڌ": 63,
      "ڍ": 64,
      "ڎ": 65,
      "ڏ": 66,
      "ڑ": 67,
      "ڒ": 68,
      "ړ": 69,
      "ڔ": 70,
      "ڕ": 71,
      "ږ": 72,
      "ژ": 73,
      "ڙ": 74,
      "ښ": 75,
      "ڛ": 76,
      "ڜ": 77,
      "ڝ": 78,
      "ڞ": 79,
      "ڟ": 80,
      "ڠ": 81,
      "ڡ": 82,
      "ڢ": 83,
      "ڣ": 84,
      "ڤ": 85,
      "ڥ": 86,
      "ڦ": 87,
      "ڧ": 88,
      "ڨ": 89,
      "ک": 90,
      "ڪ": 91,
      "ګ": 92,
      "ڬ": 93,
      "ڭ": 94,
      "ڮ": 95,
      "گ": 96,
      "ڰ": 97,
      "ڱ": 98,
      "ڲ": 99,
      "ڳ": 100,
      "ڴ": 101,
      "ڵ": 102,
      "ڶ": 103,
      "ڷ": 104,
      "ڸ": 105,
      "ڹ": 106,
      "ں": 107,
      "ڻ": 108,
      "ڼ": 109,
      "ڽ": 110,
      "ھ": 111,
      "ۀ": 112,
      "ہ": 113,
      "ۂ": 114,
      "ۃ": 115,
      "ۄ": 116,
      "ۅ": 117,
      "ۆ": 118,
      "ۇ": 119,
      "ۈ": 120,
      "ۉ": 121,
      "ۋ": 122,
      "ی": 123,
      "ۍ": 124,
      "ێ": 125,
      "ۏ": 126,
      "ې": 127,
      "ۑ": 128,
      "ے": 129,
      "ۓ": 130,
      "ە": 131,
      "ۯ": 132,
      "ۿ": 133,
      "ݗ": 134,
      "ݘ": 135,
      "ݛ": 136,
      "ݠ": 137,
      "ݡ": 138,
      "ݣ": 139,
      "ݦ": 140,
      "ݨ": 141,
      "ݪ": 142,
      "ݳ": 143,
      "ݸ": 144,
      "ݾ": 145,
      "ࢥ": 146,
      "ࢦ": 147,
      "ࢪ": 148,
      "ﭐ": 149,
      "ﭑ": 150,
      "ﭓ": 151,
      "ﭘ": 152,
      "ﭙ": 153,
      "ﭠ": 154,
      "ﭢ": 155,
      "ﭬ": 156,
      "ﭭ": 157,
      "ﭰ": 158,
      "ﭴ": 159,
      "ﭸ": 160,
      "ﭺ": 161,
      "ﭼ": 162,
      "ﭽ": 163,
      "ﭾ": 164,
      "ﮂ": 165,
      "ﮋ": 166,
      "ﮏ": 167,
      "ﮐ": 168,
      "ﮑ": 169,
      "ﮔ": 170,
      "ﮕ": 171,
      "ﮗ": 172,
      "ﮙ": 173,
      "ﮝ": 174,
      "ﮢ": 175,
      "ﮥ": 176,
      "ﮧ": 177,
      "ﮨ": 178,
      "ﮩ": 179,
      "ﮪ": 180,
      "ﮫ": 181,
      "ﮬ": 182,
      "ﮭ": 183,
      "ﮯ": 184,
      "ﮱ": 185,
      "ﯗ": 186,
      "ﯙ": 187,
      "ﯚ": 188,
      "ﯛ": 189,
      "ﯜ": 190,
      "ﯞ": 191,
      "ﯟ": 192,
      "ﯠ": 193,
      "ﯡ": 194,
      "ﯢ": 195,
      "ﯧ": 196,
      "ﯨ": 197,
      "ﯼ": 198,
      "ﯽ": 199,
      "ﯾ": 200,
      "ﯿ": 201,
      "ﰲ": 202,
      "ﱂ": 203,
      "ﱃ": 204,
      "ﱘ": 205,
      "ﱙ": 206,
      "ﱠ": 207,
      "ﱢ": 208,
      "ﱦ": 209,
      "ﱪ": 210,
      "ﱯ": 211,
      "ﲔ": 212,
      "ﲡ": 213,
      "ﲢ": 214,
      "ﲨ": 215,
      "ﲪ": 216,
      "ﳊ": 217,
      "ﳋ": 218,
      "ﳌ": 219,
      "ﳏ": 220,
      "ﳑ": 221,
      "ﳔ": 222,
      "ﳕ": 223,
      "ﳝ": 224,
      "ﳴ": 225,
      "ﷲ": 226,
      "ﷴ": 227,
      "ﷶ": 228,
      "ﷹ": 229,
      "ﷺ": 230,
      "ﷻ": 231,
      "ﹷ": 232,
      "ﹺ": 233,
      "ﹻ": 234,
      "ﹾ": 235,
      "ﺀ": 236,
      "ﺁ": 237,
      "ﺂ": 238,
      "ﺃ": 239,
      "ﺄ": 240,
      "ﺅ": 241,
      "ﺆ": 242,
      "ﺇ": 243,
      "ﺈ": 244,
      "ﺉ": 245,
      "ﺊ": 246,
      "ﺋ": 247,
      "ﺌ": 248,
      "ﺍ": 249,
      "ﺎ": 250,
      "ﺏ": 251,
      "ﺐ": 252,
      "ﺑ": 253,
      "ﺒ": 254,
      "ﺓ": 255,
      "ﺔ": 256,
      "ﺕ": 257,
      "ﺖ": 258,
      "ﺗ": 259,
      "ﺘ": 260,
      "ﺙ": 261,
      "ﺚ": 262,
      "ﺛ": 263,
      "ﺜ": 264,
      "ﺝ": 265,
      "ﺞ": 266,
      "ﺟ": 267,
      "ﺠ": 268,
      "ﺡ": 269,
      "ﺢ": 270,
      "ﺣ": 271,
      "ﺤ": 272,
      "ﺥ": 273,
      "ﺦ": 274,
      "ﺧ": 275,
      "ﺨ": 276,
      "ﺩ": 277,
      "ﺪ": 278,
      "ﺫ": 279,
      "ﺬ": 280,
      "ﺭ": 281,
      "ﺮ": 282,
      "ﺯ": 283,
      "ﺰ": 284,
      "ﺱ": 285,
      "ﺲ": 286,
      "ﺳ": 287,
      "ﺴ": 288,
      "ﺵ": 289,
      "ﺶ": 290,
      "ﺷ": 291,
      "ﺸ": 292,
      "ﺹ": 293,
      "ﺺ": 294,
      "ﺻ": 295,
      "ﺼ": 296,
      "ﺽ": 297,
      "ﺾ": 298,
      "ﺿ": 299,
      "ﻀ": 300,
      "ﻁ": 301,
      "ﻂ": 302,
      "ﻃ": 303,
      "ﻄ": 304,
      "ﻅ": 305,
      "ﻆ": 306,
      "ﻇ": 307,
      "ﻈ": 308,
      "ﻉ": 309,
      "ﻊ": 310,
      "ﻋ": 311,
      "ﻌ": 312,
      "ﻍ": 313,
      "ﻎ": 314,
      "ﻏ": 315,
      "ﻐ": 316,
      "ﻑ": 317,
      "ﻒ": 318,
      "ﻓ": 319,
      "ﻔ": 320,
      "ﻕ": 321,
      "ﻖ": 322,
      "ﻗ": 323,
      "ﻘ": 324,
      "ﻙ": 325,
      "ﻚ": 326,
      "ﻛ": 327,
      "ﻜ": 328,
      "ﻝ": 329,
      "ﻞ": 330,
      "ﻟ": 331,
      "ﻠ": 332,
      "ﻡ": 333,
      "ﻢ": 334,
      "ﻣ": 335,
      "ﻤ": 336,
      "ﻥ": 337,
      "ﻦ": 338,
      "ﻧ": 339,
      "ﻨ": 340,
      "ﻩ": 341,
      "ﻪ": 342,
      "ﻫ": 343,
      "ﻬ": 344,
      "ﻭ": 345,
      "ﻮ": 346,
      "ﻯ": 347,
      "ﻰ": 348,
      "ﻱ": 349,
      "ﻲ": 350,
      "ﻳ": 351,
      "ﻴ": 352,
      "ﻵ": 353,
      "ﻶ": 354,
      "ﻷ": 355,
      "ﻸ": 356,
      "ﻹ": 357,
      "ﻺ": 358,
      "ﻻ": 359,
      "ﻼ": 360,
      "##و": 361,
      "##ر": 362,
      "##ي": 363,
      "##ه": 364,
      "##ا": 365,
      "##ل": 366,
      "##ك": 367,
      "##ح": 368,
      "##ج": 369,
      "##ز": 370,
      "##ش": 371,
      "##خ": 372,
      "##ص": 373,
      "##ت": 374,
      "##ق": 375,
      "##د": 376,
      "##م": 377,
      "##ض": 378,
      "##ط": 379,
      "##ب": 380,
      "##ن": 381,
      "##ف": 382,
      "##غ": 383,
      "##س": 384,
      "##ع": 385,
      "##ذ": 386,
      "##ظ": 387,
      "##گ": 388,
      "##ے": 389,
      "##ھ": 390,
      "##ث": 391,
      "##ئ": 392,
      "##ی": 393,
      "##ک": 394,
      "##ؤ": 395,
      "##ء": 396,
      "##ﻌ": 397,
      "##ﺒ": 398,
      "##ﺮ": 399,
      "##ﺓ": 400,
      "##ە": 401,
      "##ﺳ": 402,
      "##ﻠ": 403,
      "##ﻤ": 404,
      "##ﺖ": 405,
      "##ٹ": 406,
      "##پ": 407,
      "##ڤ": 408,
      "##چ": 409,
      "##ﻟ": 410,
      "##ﻰ": 411,
      "##ہ": 412,
      "##ڨ": 413,
      "##ﮧ": 414,
      "##ﻧ": 415,
      "##ﺻ": 416,
      "##ﺎ": 417,
      "##ﻘ": 418,
      "##ﻲ": 419,
      "##ﻮ": 420,
      "##ﺿ": 421,
      "##ێ": 422,
      "##ﻷ": 423,
      "##ﻣ": 424,
      "##ﯾ": 425,
      "##ﺔ": 426,
      "##ڭ": 427,
      "##ﺴ": 428,
      "##ﻢ": 429,
      "##ڜ": 430,
      "##ﻻ": 431,
      "##ڍ": 432,
      "##ﻨ": 433,
      "##ﻬ": 434,
      "##ﻳ": 435,
      "##ﻴ": 436,
      "##ﻉ": 437,
      "##ۑ": 438,
      "##ﺏ": 439,
      "##ﻗ": 440,
      "##ﺗ": 441,
      "##ﺣ": 442,
      "##ﻔ": 443,
      "##ﺟ": 444,
      "##ﺌ": 445,
      "##ﻚ": 446,
      "##ڡ": 447,
      "##ݣ": 448,
      "##ۈ": 449,
      "##ۋ": 450,
      "##ࢪ": 451,
      "##ڪ": 452,
      "##ﺪ": 453,
      "##ۆ": 454,
      "##ﷴ": 455,
      "##ﷺ": 456,
      "##ڑ": 457,
      "##ژ": 458,
      "##ﮯ": 459,
      "##ڕ": 460,
      "##ﻛ": 461,
      "##ﺘ": 462,
      "##ﺸ": 463,
      "##ﻒ": 464,
      "##ﺤ": 465,
      "##ﻖ": 466,
      "##ﻪ": 467,
      "##ۃ": 468,
      "##ﺀ": 469,
      "##ﻋ": 470,
      "##ڵ": 471,
      "##ﻜ": 472,
      "##ﺐ": 473,
      "##ﷻ": 474,
      "##ﺛ": 475,
      "##ں": 476,
      "##ﻀ": 477,
      "##ﺠ": 478,
      "##ٲ": 479,
      "##ۂ": 480,
      "##ﺋ": 481,
      "##ﭑ": 482,
      "##ګ": 483,
      "##ڒ": 484,
      "##ݘ": 485,
      "##ۇ": 486,
      "##ﺍ": 487,
      "##ﻦ": 488,
      "##ﺰ": 489,
      "##ﺧ": 490,
      "##ﻥ": 491,
      "##ﺩ": 492,
      "##ﺕ": 493,
      "##ﻞ": 494,
      "##ﻫ": 495,
      "##ړ": 496,
      "##ڹ": 497,
      "##ﻵ": 498,
      "##ﺑ": 499,
      "##ﺼ": 500,
      "##ﻐ": 501,
      "##ﻊ": 502,
      "##ټ": 503,
      "##ﺭ": 504,
      "##ې": 505,
      "##ﻝ": 506,
      "##ﻼ": 507,
      "##ڈ": 508,
      "##ﭴ": 509,
      "##ٸ": 510,
      "##ﺯ": 511,
      "##ڻ": 512,
      "##ﷲ": 513,
      "##ﻭ": 514,
      "##ﺷ": 515,
      "##ﻩ": 516,
      "##ﻹ": 517,
      "##ۿ": 518,
      "##ﻁ": 519,
      "##ﺡ": 520,
      "##ٮ": 521,
      "##ﺜ": 522,
      "##ﺲ": 523,
      "##ڶ": 524,
      "##ﺦ": 525,
      "##ﮑ": 526,
      "##ﯼ": 527,
      "##ﻑ": 528,
      "##ڏ": 529,
      "##ﺁ": 530,
      "##ﺃ": 531,
      "##ﭢ": 532,
      "##ﻈ": 533,
      "##ﺱ": 534,
      "##ﻡ": 535,
      "##ﹷ": 536,
      "##ﹻ": 537,
      "##ﻃ": 538,
      "##ݛ": 539,
      "##ښ": 540,
      "##ٯ": 541,
      "##ﻄ": 542,
      "##ڛ": 543,
      "##ﻕ": 544,
      "##ﺢ": 545,
      "##ۍ": 546,
      "##ݪ": 547,
      "##ڷ": 548,
      "##ﻓ": 549,
      "##ځ": 550,
      "##ﯜ": 551,
      "##ﺨ": 552,
      "##ﺥ": 553,
      "##ﺽ": 554,
      "##ﻙ": 555,
      "##ﺬ": 556,
      "##ﻱ": 557,
      "##ﭰ": 558,
      "##ﮪ": 559,
      "##ﺂ": 560,
      "##ﯿ": 561,
      "##ﲨ": 562,
      "##ﱂ": 563,
      "##ﻏ": 564,
      "##ﺈ": 565,
      "##ﻆ": 566,
      "##ٺ": 567,
      "##ﭾ": 568,
      "##ﯧ": 569,
      "##ڧ": 570,
      "##ﺶ": 571,
      "##ڣ": 572,
      "##ﺝ": 573,
      "##ڟ": 574,
      "##ٳ": 575,
      "##ﺅ": 576,
      "##ﻺ": 577,
      "##ﺫ": 578,
      "##ﻯ": 579,
      "##ږ": 580,
      "##ﺞ": 581,
      "##څ": 582,
      "##ﺆ": 583,
      "##ﺄ": 584,
      "##ٿ": 585,
      "##ڼ": 586,
      "##ڄ": 587,
      "##ڠ": 588,
      "##ۯ": 589,
      "##ٽ": 590,
      "##ﳋ": 591,
      "##ﺙ": 592,
      "##ڥ": 593,
      "##ﮱ": 594,
      "##ﺺ": 595,
      "##ﮭ": 596,
      "##ۅ": 597,
      "##ࢦ": 598,
      "##ﮫ": 599,
      "##ۀ": 600,
      "##ﺾ": 601,
      "##ﮔ": 602,
      "##ڰ": 603,
      "##ڱ": 604,
      "##ڀ": 605,
      "##ﭬ": 606,
      "##ﻎ": 607,
      "##ﱪ": 608,
      "##ﺵ": 609,
      "##ۓ": 610,
      "##ۉ": 611,
      "##ﮂ": 612,
      "##ڞ": 613,
      "##ݳ": 614,
      "##ډ": 615,
      "##ﻸ": 616,
      "##ݠ": 617,
      "##ﻂ": 618,
      "##ﺚ": 619,
      "##ڳ": 620,
      "##ﮩ": 621,
      "##ٻ": 622,
      "##ﯠ": 623,
      "##ﯟ": 624,
      "##ٶ": 625,
      "##ڇ": 626,
      "##ﯽ": 627,
      "##ﳌ": 628,
      "##ﹾ": 629,
      "##ڔ": 630,
      "##ﭭ": 631,
      "##ࢥ": 632,
      "##ﯡ": 633,
      "##ڸ": 634,
      "##ﺇ": 635,
      "##ڊ": 636,
      "##ڌ": 637,
      "##ﺉ": 638,
      "##ﭓ": 639,
      "##ﱦ": 640,
      "##ﮗ": 641,
      "##ﮬ": 642,
      "##ڢ": 643,
      "##ﻇ": 644,
      "##ﮐ": 645,
      "##ڬ": 646,
      "##ۏ": 647,
      "##ﯨ": 648,
      "##ﯙ": 649,
      "##ݸ": 650,
      "##ﺹ": 651,
      "##ڃ": 652,
      "##ٴ": 653,
      "##ﮏ": 654,
      "##ﱢ": 655,
      "##ڦ": 656,
      "##ﯛ": 657,
      "##ٵ": 658,
      "##ﺊ": 659,
      "##ﮢ": 660,
      "##ﻍ": 661,
      "##ۄ": 662,
      "##ݨ": 663,
      "##ﭽ": 664,
      "##ڴ": 665,
      "##ﲪ": 666,
      "##ﮕ": 667,
      "##ﲔ": 668,
      "##ﲡ": 669,
      "##ﮋ": 670,
      "##ﭠ": 671,
      "##ﱯ": 672,
      "##ﭸ": 673,
      "##ﯢ": 674,
      "##ڂ": 675,
      "##ﮥ": 676,
      "##ڮ": 677,
      "##ﳝ": 678,
      "##ﭐ": 679,
      "##ﭙ": 680,
      "##ﳊ": 681,
      "##ﹺ": 682,
      "##ڲ": 683,
      "##ݗ": 684,
      "##ݾ": 685,
      "##ﻅ": 686,
      "##ڝ": 687,
      "##ﭼ": 688,
      "##ڙ": 689,
      "##ﱘ": 690,
      "##ڎ": 691,
      "##ڽ": 692,
      "##ﭺ": 693,
      "##ݦ": 694,
      "##ﱠ": 695,
      "##ٷ": 696,
      "##ﱃ": 697,
      "ال": 698,
      "##ال": 699,
      "##يه": 700,
      "##ان": 701,
      "ان": 702,
      "##لي": 703,
      "##ين": 704,
      "##لا": 705,
      "##له": 706,
      "من": 707,
      "##ات": 708,
      "في": 709,
      "##ار": 710,
      "الم": 711,
      "##ها": 712,
      "##نا": 713,
      "##ير": 714,
      "الا": 715,
      "##وا": 716,
      "ما": 717,
      "##هم": 718,
      "##ون": 719,
      "علي": 720,
      "##ري": 721,
      "##ول": 722,
      "##را": 723,
      "##ما": 724,
      "##دي": 725,
      "مش": 726,
      "مع": 727,
      "##ده": 728,
      "بس": 729,
      "##يا": 730,
      "عن": 731,
      "وال": 732,
      "بال": 733,
      "##ست": 734,
      "##بي": 735,
      "##ره": 736,
      "##لم": 737,
      "##اي": 738,
      "او": 739,
      "##ني": 740,
      "وا": 741,
      "لا": 742,
      "##تي": 743,
      "##دا": 744,
      "انا": 745,
      "##كن": 746,
      "بت": 747,
      "##قي": 748,
      "الع": 749,
      "##ذا": 750,
      "##رف": 751,
      "بي": 752,
      "##ام": 753,
      "##اب": 754,
      "اللي": 755,
      "الح": 756,
      "##اج": 757,
      "##فس": 758,
      "الله": 759,
      "##عد": 760,
      "##لو": 761,
      "##رب": 762,
      "الي": 763,
      "##حد": 764,
      "لو": 765,
      "الس": 766,
      "##ور": 767,
      "كل": 768,
      "كان": 769,
      "انت": 770,
      "##مه": 771,
      "يع": 772,
      "##به": 773,
      "##وي": 774,
      "الش": 775,
      "الت": 776,
      "##هه": 777,
      "##في": 778,
      "##رو": 779,
      "فيه": 780,
      "##مل": 781,
      "اح": 782,
      "##تك": 783,
      "اي": 784,
      "##لام": 785,
      "اس": 786,
      "ولا": 787,
      "##كل": 788,
      "##اس": 789,
      "هي": 790,
      "##قه": 791,
      "##نت": 792,
      "##در": 793,
      "##شان": 794,
      "الب": 795,
      "نفس": 796,
      "اك": 797,
      "هو": 798,
      "##كم": 799,
      "##ليه": 800,
      "##وم": 801,
      "##عي": 802,
      "##كون": 803,
      "##عه": 804,
      "الج": 805,
      "اخ": 806,
      "وم": 807,
      "##قت": 808,
      "مت": 809,
      "مو": 810,
      "##حت": 811,
      "ده": 812,
      "الد": 813,
      "##وع": 814,
      "لل": 815,
      "##ود": 816,
      "##اجه": 817,
      "عشان": 818,
      "##وف": 819,
      "##قول": 820,
      "لان": 821,
      "##مي": 822,
      "الف": 823,
      "##كر": 824,
      "الن": 825,
      "##عت": 826,
      "يا": 827,
      "ات": 828,
      "##خص": 829,
      "وب": 830,
      "اب": 831,
      "الق": 832,
      "##اد": 833,
      "##مكن": 834,
      "##لك": 835,
      "وت": 836,
      "الك": 837,
      "##اء": 838,
      "انه": 839,
      "##رج": 840,
      "##ناس": 841,
      "تع": 842,
      "##حي": 843,
      "##سي": 844,
      "##اف": 845,
      "حاجه": 846,
      "##حه": 847,
      "##صل": 848,
      "##اني": 849,
      "##اه": 850,
      "غير": 851,
      "##رك": 852,
      "دي": 853,
      "شي": 854,
      "ام": 855,
      "##ته": 856,
      "عليه": 857,
      "##بر": 858,
      "الص": 859,
      "##غل": 860,
      "عند": 861,
      "##نه": 862,
      "يعني": 863,
      "##بل": 864,
      "اع": 865,
      "زي": 866,
      "لي": 867,
      "##ائ": 868,
      "##اح": 869,
      "##اع": 870,
      "##خل": 871,
      "اش": 872,
      "##جي": 873,
      "وي": 874,
      "##وض": 875,
      "##رض": 876,
      "بعد": 877,
      "##تم": 878,
      "##كي": 879,
      "وان": 880,
      "##صر": 881,
      "تق": 882,
      "##فه": 883,
      "##لها": 884,
      "##طل": 885,
      "##عب": 886,
      "##سه": 887,
      "الناس": 888,
      "اذا": 889,
      "حد": 890,
      "##الي": 891,
      "##وق": 892,
      "##دم": 893,
      "ممكن": 894,
      "اص": 895,
      "حتي": 896,
      "بن": 897,
      "الخ": 898,
      "لكن": 899,
      "تح": 900,
      "الو": 901,
      "##وه": 902,
      "##تر": 903,
      "اق": 904,
      "انك": 905,
      "بد": 906,
      "##جه": 907,
      "بع": 908,
      "عم": 909,
      "##من": 910,
      "##با": 911,
      "مث": 912,
      "##شي": 913,
      "ايه": 914,
      "##كت": 915,
      "الاس": 916,
      "مح": 917,
      "عا": 918,
      "##فت": 919,
      "##اله": 920,
      "اه": 921,
      "##وله": 922,
      "دا": 923,
      "وه": 924,
      "مس": 925,
      "اني": 926,
      "هت": 927,
      "##مد": 928,
      "##زم": 929,
      "تت": 930,
      "است": 931,
      "هذا": 932,
      "##قا": 933,
      "كت": 934,
      "يت": 935,
      "##غير": 936,
      "##هههه": 937,
      "##رد": 938,
      "لما": 939,
      "فا": 940,
      "##يد": 941,
      "كده": 942,
      "##طه": 943,
      "##عم": 944,
      "##بقي": 945,
      "عاي": 946,
      "واحد": 947,
      "وح": 948,
      "##سب": 949,
      "##كان": 950,
      "##سم": 951,
      "##عا": 952,
      "فيها": 953,
      "##رت": 954,
      "بش": 955,
      "##قد": 956,
      "بح": 957,
      "##وضوع": 958,
      "كنت": 959,
      "اف": 960,
      "##بت": 961,
      "الان": 962,
      "##مان": 963,
      "##قل": 964,
      "##يل": 965,
      "##رق": 966,
      "الط": 967,
      "##ويه": 968,
      "ول": 969,
      "با": 970,
      "##يف": 971,
      "##وب": 972,
      "بين": 973,
      "##ثر": 974,
      "##كره": 975,
      "##الم": 976,
      "##رح": 977,
      "ليه": 978,
      "##يب": 979,
      "##وت": 980,
      "##فع": 981,
      "جدا": 982,
      "##وج": 983,
      "##كله": 984,
      "وع": 985,
      "يح": 986,
      "مج": 987,
      "اج": 988,
      "يكون": 989,
      "##نس": 990,
      "##ضل": 991,
      "رب": 992,
      "##يات": 993,
      "##اره": 994,
      "فع": 995,
      "مست": 996,
      "شخص": 997,
      "##بب": 998,
      "##انيه": 999,
      "##ولي": 1000,
      "الموضوع": 1001,
      "##سلم": 1002,
      "##لت": 1003,
      "##سط": 1004,
      "##خت": 1005,
      "##يره": 1006,
      "##اري": 1007,
      "##وز": 1008,
      "##اك": 1009,
      "عار": 1010,
      "وش": 1011,
      "##ذي": 1012,
      "##ضي": 1013,
      "ناس": 1014,
      "هنا": 1015,
      "لازم": 1016,
      "طب": 1017,
      "اله": 1018,
      "##يها": 1019,
      "عايز": 1020,
      "لم": 1021,
      "والله": 1022,
      "تش": 1023,
      "قبل": 1024,
      "##سن": 1025,
      "##صه": 1026,
      "هل": 1027,
      "يوم": 1028,
      "##شر": 1029,
      "##سا": 1030,
      "وج": 1031,
      "كلام": 1032,
      "كانت": 1033,
      "بل": 1034,
      "اصلا": 1035,
      "##طي": 1036,
      "قال": 1037,
      "##عرف": 1038,
      "تف": 1039,
      "مصر": 1040,
      "##اول": 1041,
      "##ثير": 1042,
      "##مع": 1043,
      "عادي": 1044,
      "مره": 1045,
      "له": 1046,
      "##مر": 1047,
      "اد": 1048,
      "##وره": 1049,
      "المش": 1050,
      "##يني": 1051,
      "مب": 1052,
      "كتير": 1053,
      "##ينه": 1054,
      "##يم": 1055,
      "##رم": 1056,
      "بعض": 1057,
      "##تكلم": 1058,
      "الاخ": 1059,
      "يق": 1060,
      "##طلع": 1061,
      "الز": 1062,
      "صح": 1063,
      "وق": 1064,
      "عارف": 1065,
      "##نين": 1066,
      "از": 1067,
      "##اخ": 1068,
      "كدا": 1069,
      "##لط": 1070,
      "##امل": 1071,
      "مص": 1072,
      "للا": 1073,
      "##تها": 1074,
      "لك": 1075,
      "##فر": 1076,
      "انها": 1077,
      "##ياه": 1078,
      "تب": 1079,
      "##ند": 1080,
      "##ارك": 1081,
      "##قط": 1082,
      "اول": 1083,
      "##ارب": 1084,
      "##اا": 1085,
      "تج": 1086,
      "سنه": 1087,
      "##هر": 1088,
      "الغ": 1089,
      "##كس": 1090,
      "##تش": 1091,
      "بص": 1092,
      "ون": 1093,
      "تكون": 1094,
      "##الك": 1095,
      "##لب": 1096,
      "مثلا": 1097,
      "##تح": 1098,
      "##رام": 1099,
      "فعلا": 1100,
      "كب": 1101,
      "عل": 1102,
      "##عمل": 1103,
      "##زي": 1104,
      "##روح": 1105,
      "##وك": 1106,
      "تن": 1107,
      "##لاق": 1108,
      "##ذه": 1109,
      "##وان": 1110,
      "اما": 1111,
      "تخ": 1112,
      "يش": 1113,
      "عندي": 1114,
      "##وري": 1115,
      "اكثر": 1116,
      "الاسلام": 1117,
      "##ضح": 1118,
      "الر": 1119,
      "معا": 1120,
      "الدين": 1121,
      "محت": 1122,
      "خل": 1123,
      "كله": 1124,
      "##فيش": 1125,
      "##جد": 1126,
      "الار": 1127,
      "##بط": 1128,
      "حيات": 1129,
      "ين": 1130,
      "##انه": 1131,
      "يب": 1132,
      "احنا": 1133,
      "الام": 1134,
      "نفسك": 1135,
      "واح": 1136,
      "شيء": 1137,
      "اكتر": 1138,
      "ربنا": 1139,
      "وانا": 1140,
      "نفسي": 1141,
      "وقت": 1142,
      "مق": 1143,
      "##زه": 1144,
      "##راحه": 1145,
      "مي": 1146,
      "كيف": 1147,
      "##ربيه": 1148,
      "##ربي": 1149,
      "##راه": 1150,
      "تص": 1151,
      "##عل": 1152,
      "##ايف": 1153,
      "حق": 1154,
      "##زل": 1155,
      "##وش": 1156,
      "نص": 1157,
      "تس": 1158,
      "بم": 1159,
      "الث": 1160,
      "وما": 1161,
      "##لات": 1162,
      "##وص": 1163,
      "##رائ": 1164,
      "والم": 1165,
      "كثير": 1166,
      "##فا": 1167,
      "##وات": 1168,
      "نظ": 1169,
      "##تمع": 1170,
      "##ينا": 1171,
      "##يش": 1172,
      "##لف": 1173,
      "##اط": 1174,
      "##وح": 1175,
      "عليك": 1176,
      "عندك": 1177,
      "##سان": 1178,
      "كذا": 1179,
      "##ارات": 1180,
      "عليها": 1181,
      "هم": 1182,
      "غلط": 1183,
      "##حب": 1184,
      "بق": 1185,
      "##جل": 1186,
      "عمل": 1187,
      "##دق": 1188,
      "طبي": 1189,
      "الوا": 1190,
      "حال": 1191,
      "بشكل": 1192,
      "##خلي": 1193,
      "احد": 1194,
      "##ريقه": 1195,
      "كمان": 1196,
      "مفيش": 1197,
      "##عود": 1198,
      "##غلب": 1199,
      "##ياء": 1200,
      "##وني": 1201,
      "فت": 1202,
      "سا": 1203,
      "لانه": 1204,
      "العالم": 1205,
      "يس": 1206,
      "صار": 1207,
      "##جيب": 1208,
      "##عو": 1209,
      "سي": 1210,
      "بالم": 1211,
      "به": 1212,
      "الكلام": 1213,
      "وص": 1214,
      "##كا": 1215,
      "تد": 1216,
      "##اص": 1217,
      "كوي": 1218,
      "##هههههههه": 1219,
      "مكان": 1220,
      "قد": 1221,
      "##رات": 1222,
      "محمد": 1223,
      "مد": 1224,
      "##بيت": 1225,
      "فال": 1226,
      "الشخص": 1227,
      "علا": 1228,
      "##نيه": 1229,
      "رح": 1230,
      "##جب": 1231,
      "المج": 1232,
      "الشي": 1233,
      "راح": 1234,
      "##علم": 1235,
      "برض": 1236,
      "يد": 1237,
      "##ران": 1238,
      "##بح": 1239,
      "تم": 1240,
      "##ابه": 1241,
      "تاني": 1242,
      "##طب": 1243,
      "للم": 1244,
      "راي": 1245,
      "يقول": 1246,
      "وك": 1247,
      "اللهم": 1248,
      "##قع": 1249,
      "طبعا": 1250,
      "احسن": 1251,
      "##لاقي": 1252,
      "##كو": 1253,
      "عام": 1254,
      "علشان": 1255,
      "##شه": 1256,
      "##وس": 1257,
      "##لمه": 1258,
      "##ليل": 1259,
      "بدون": 1260,
      "##دام": 1261,
      "منه": 1262,
      "##رجع": 1263,
      "اعرف": 1264,
      "مات": 1265,
      "##ريه": 1266,
      "##قتي": 1267,
      "##ئه": 1268,
      "عب": 1269,
      "وف": 1270,
      "دول": 1271,
      "مه": 1272,
      "##ضر": 1273,
      "المص": 1274,
      "موج": 1275,
      "##نات": 1276,
      "##نيا": 1277,
      "بنت": 1278,
      "دين": 1279,
      "بقي": 1280,
      "انهم": 1281,
      "##لوس": 1282,
      "عال": 1283,
      "حلو": 1284,
      "##باب": 1285,
      "يص": 1286,
      "ازاي": 1287,
      "بيت": 1288,
      "انو": 1289,
      "لح": 1290,
      "كم": 1291,
      "مين": 1292,
      "##يي": 1293,
      "يبقي": 1294,
      "بسبب": 1295,
      "##راء": 1296,
      "##ديد": 1297,
      "##دين": 1298,
      "##سف": 1299,
      "##ريب": 1300,
      "##روض": 1301,
      "محد": 1302,
      "##قف": 1303,
      "##تغل": 1304,
      "##كه": 1305,
      "اعت": 1306,
      "##فق": 1307,
      "##واج": 1308,
      "##غي": 1309,
      "##اكل": 1310,
      "يمكن": 1311,
      "مثل": 1312,
      "##لاص": 1313,
      "الوقت": 1314,
      "##طف": 1315,
      "##مت": 1316,
      "يست": 1317,
      "المسلم": 1318,
      "##لهم": 1319,
      "##ريق": 1320,
      "الل": 1321,
      "شويه": 1322,
      "قا": 1323,
      "عنده": 1324,
      "شك": 1325,
      "##هل": 1326,
      "دلو": 1327,
      "##دك": 1328,
      "المشكله": 1329,
      "##فهم": 1330,
      "شو": 1331,
      "تست": 1332,
      "بلا": 1333,
      "##اجات": 1334,
      "##مام": 1335,
      "حل": 1336,
      "بك": 1337,
      "##خد": 1338,
      "اكيد": 1339,
      "منها": 1340,
      "منهم": 1341,
      "كلها": 1342,
      "##وست": 1343,
      "المت": 1344,
      "وس": 1345,
      "##غه": 1346,
      "نفسه": 1347,
      "##يهم": 1348,
      "ولو": 1349,
      "قص": 1350,
      "فر": 1351,
      "##قات": 1352,
      "##وده": 1353,
      "##ركه": 1354,
      "##طر": 1355,
      "جمي": 1356,
      "حس": 1357,
      "فل": 1358,
      "ومش": 1359,
      "طل": 1360,
      "##جا": 1361,
      "شايف": 1362,
      "رج": 1363,
      "##عوديه": 1364,
      "ري": 1365,
      "تك": 1366,
      "شاء": 1367,
      "##فروض": 1368,
      "المن": 1369,
      "وهو": 1370,
      "دلوقتي": 1371,
      "##وار": 1372,
      "المع": 1373,
      "##ئي": 1374,
      "افضل": 1375,
      "##وال": 1376,
      "مشكله": 1377,
      "برا": 1378,
      "##يام": 1379,
      "مهم": 1380,
      "##قدر": 1381,
      "فاهم": 1382,
      "##قب": 1383,
      "تحت": 1384,
      "فكره": 1385,
      "علم": 1386,
      "##نب": 1387,
      "##سك": 1388,
      "يخ": 1389,
      "مل": 1390,
      "##نسبه": 1391,
      "اخر": 1392,
      "##عيه": 1393,
      "الرا": 1394,
      "##شوف": 1395,
      "ولكن": 1396,
      "##فك": 1397,
      "ملي": 1398,
      "##نع": 1399,
      "تعرف": 1400,
      "بالع": 1401,
      "وانت": 1402,
      "الرج": 1403,
      "واحده": 1404,
      "انتي": 1405,
      "حرف": 1406,
      "وخ": 1407,
      "##ظر": 1408,
      "##سل": 1409,
      "مخ": 1410,
      "شوف": 1411,
      "##فل": 1412,
      "فقط": 1413,
      "##اض": 1414,
      "##انا": 1415,
      "##دد": 1416,
      "##هي": 1417,
      "سوا": 1418,
      "##لوم": 1419,
      "لن": 1420,
      "الاج": 1421,
      "اخت": 1422,
      "ومن": 1423,
      "لحد": 1424,
      "لب": 1425,
      "##لد": 1426,
      "##لين": 1427,
      "يارب": 1428,
      "##رش": 1429,
      "##اتي": 1430,
      "مؤ": 1431,
      "الذ": 1432,
      "##عر": 1433,
      "اليوم": 1434,
      "بجد": 1435,
      "خط": 1436,
      "بنفس": 1437,
      "اكبر": 1438,
      "##بك": 1439,
      "بط": 1440,
      "##ادي": 1441,
      "خال": 1442,
      "##قيقه": 1443,
      "الحمد": 1444,
      "طيب": 1445,
      "نس": 1446,
      "اسم": 1447,
      "لها": 1448,
      "هذه": 1449,
      "##علي": 1450,
      "مسلم": 1451,
      "دخل": 1452,
      "كويس": 1453,
      "##فكر": 1454,
      "ليش": 1455,
      "اغلب": 1456,
      "مخت": 1457,
      "عندهم": 1458,
      "خير": 1459,
      "الدنيا": 1460,
      "وكل": 1461,
      "صحي": 1462,
      "##جوز": 1463,
      "هيك": 1464,
      "##امعه": 1465,
      "اوي": 1466,
      "##رر": 1467,
      "تو": 1468,
      "تقول": 1469,
      "فتره": 1470,
      "##قيه": 1471,
      "قلت": 1472,
      "وفي": 1473,
      "هما": 1474,
      "حرفيا": 1475,
      "بالنسبه": 1476,
      "##اريخ": 1477,
      "الحياه": 1478,
      "اساس": 1479,
      "هال": 1480,
      "##ديو": 1481,
      "وبعد": 1482,
      "كبير": 1483,
      "##تهم": 1484,
      "موض": 1485,
      "##سول": 1486,
      "نح": 1487,
      "طبيعي": 1488,
      "##وقع": 1489,
      "##دو": 1490,
      "خلي": 1491,
      "طول": 1492,
      "##رائيل": 1493,
      "##بات": 1494,
      "موا": 1495,
      "##ؤال": 1496,
      "نت": 1497,
      "##افه": 1498,
      "الشعب": 1499,
      "هذي": 1500,
      "احت": 1501,
      "##زوج": 1502,
      "طال": 1503,
      "يم": 1504,
      "برضو": 1505,
      "##شخ": 1506,
      "والت": 1507,
      "عليهم": 1508,
      "الاول": 1509,
      "المسلمين": 1510,
      "##صح": 1511,
      "جز": 1512,
      "للاسف": 1513,
      "شغ": 1514,
      "##ديت": 1515,
      "##لاح": 1516,
      "اشوف": 1517,
      "الفي": 1518,
      "##عيد": 1519,
      "##فضل": 1520,
      "حي": 1521,
      "##اليه": 1522,
      "##قص": 1523,
      "الاح": 1524,
      "##اته": 1525,
      "المفروض": 1526,
      "##قبل": 1527,
      "بتاع": 1528,
      "بتح": 1529,
      "نا": 1530,
      "داي": 1531,
      "##ذكر": 1532,
      "بيح": 1533,
      "را": 1534,
      "اغ": 1535,
      "عق": 1536,
      "بب": 1537,
      "##صب": 1538,
      "بعدين": 1539,
      "##عيش": 1540,
      "يه": 1541,
      "##فظ": 1542,
      "سم": 1543,
      "وهي": 1544,
      "قول": 1545,
      "سنين": 1546,
      "ار": 1547,
      "تط": 1548,
      "يعرف": 1549,
      "##ربه": 1550,
      "##ضع": 1551,
      "قل": 1552,
      "##وو": 1553,
      "وات": 1554,
      "التي": 1555,
      "بالت": 1556,
      "هناك": 1557,
      "المست": 1558,
      "المح": 1559,
      "اقول": 1560,
      "اشي": 1561,
      "المجتمع": 1562,
      "السعوديه": 1563,
      "معاه": 1564,
      "صاح": 1565,
      "الاست": 1566,
      "صغير": 1567,
      "احس": 1568,
      "وسلم": 1569,
      "موضوع": 1570,
      "تقدر": 1571,
      "خلاص": 1572,
      "الكل": 1573,
      "امري": 1574,
      "حصل": 1575,
      "علاقه": 1576,
      "والح": 1577,
      "سبب": 1578,
      "ابن": 1579,
      "##بار": 1580,
      "البلد": 1581,
      "السي": 1582,
      "##وها": 1583,
      "شر": 1584,
      "##ريبا": 1585,
      "ورا": 1586,
      "مرت": 1587,
      "##قاش": 1588,
      "##مال": 1589,
      "لسه": 1590,
      "دوله": 1591,
      "وين": 1592,
      "اقل": 1593,
      "الاخر": 1594,
      "منط": 1595,
      "##خدم": 1596,
      "فلوس": 1597,
      "كام": 1598,
      "خص": 1599,
      "##مني": 1600,
      "##سر": 1601,
      "##فض": 1602,
      "حاول": 1603,
      "معاك": 1604,
      "##الح": 1605,
      "##ناء": 1606,
      "كي": 1607,
      "الجز": 1608,
      "بكل": 1609,
      "حسب": 1610,
      "العربيه": 1611,
      "ابدا": 1612,
      "##ظم": 1613,
      "##ونه": 1614,
      "اسرائيل": 1615,
      "لله": 1616,
      "##دن": 1617,
      "##روف": 1618,
      "تانيه": 1619,
      "القران": 1620,
      "وحده": 1621,
      "##عبه": 1622,
      "##قك": 1623,
      "##دت": 1624,
      "موجود": 1625,
      "يج": 1626,
      "المهم": 1627,
      "##الت": 1628,
      "##اتك": 1629,
      "البيت": 1630,
      "بيه": 1631,
      "وعلي": 1632,
      "ضد": 1633,
      "اعمل": 1634,
      "##ساعد": 1635,
      "##سطين": 1636,
      "##وما": 1637,
      "##خي": 1638,
      "عي": 1639,
      "هاي": 1640,
      "تشوف": 1641,
      "##عامل": 1642,
      "مني": 1643,
      "بيها": 1644,
      "اهم": 1645,
      "##فتح": 1646,
      "##ولا": 1647,
      "##وريا": 1648,
      "عايش": 1649,
      "##ذب": 1650,
      "شغل": 1651,
      "يك": 1652,
      "##غرب": 1653,
      "لت": 1654,
      "##لاه": 1655,
      "##طلب": 1656,
      "##شت": 1657,
      "##الله": 1658,
      "وكان": 1659,
      "بيقول": 1660,
      "##مس": 1661,
      "##ظه": 1662,
      "ذلك": 1663,
      "##ماء": 1664,
      "##كتب": 1665,
      "اث": 1666,
      "##فيه": 1667,
      "##ناه": 1668,
      "##ديه": 1669,
      "منك": 1670,
      "صلي": 1671,
      "بالله": 1672,
      "حاس": 1673,
      "##لوب": 1674,
      "العلم": 1675,
      "كلامك": 1676,
      "##ياده": 1677,
      "تقريبا": 1678,
      "##ديث": 1679,
      "شكرا": 1680,
      "##جم": 1681,
      "والا": 1682,
      "##وط": 1683,
      "الواحد": 1684,
      "##رار": 1685,
      "عرف": 1686,
      "##ديده": 1687,
      "ايش": 1688,
      "##انيا": 1689,
      "الحل": 1690,
      "المصري": 1691,
      "الصح": 1692,
      "##تب": 1693,
      "ود": 1694,
      "##صي": 1695,
      "##اصه": 1696,
      "وز": 1697,
      "##غم": 1698,
      "فوق": 1699,
      "محتاج": 1700,
      "مجرد": 1701,
      "سواء": 1702,
      "باي": 1703,
      "الدوله": 1704,
      "##راق": 1705,
      "المس": 1706,
      "##ظيم": 1707,
      "##خر": 1708,
      "عندنا": 1709,
      "ماي": 1710,
      "##بيه": 1711,
      "روح": 1712,
      "##دل": 1713,
      "##اعده": 1714,
      "سن": 1715,
      "بر": 1716,
      "##تما": 1717,
      "البنت": 1718,
      "##جر": 1719,
      "اهل": 1720,
      "بالك": 1721,
      "##كتور": 1722,
      "عليكم": 1723,
      "##ضا": 1724,
      "جاي": 1725,
      "لاني": 1726,
      "ذا": 1727,
      "##تين": 1728,
      "لهم": 1729,
      "مر": 1730,
      "##از": 1731,
      "بتا": 1732,
      "##اهل": 1733,
      "صحيح": 1734,
      "عنه": 1735,
      "##جع": 1736,
      "زمان": 1737,
      "صعب": 1738,
      "##خلص": 1739,
      "ابو": 1740,
      "الض": 1741,
      "##كومه": 1742,
      "حقي": 1743,
      "الفكره": 1744,
      "ربي": 1745,
      "فهم": 1746,
      "##ابع": 1747,
      "فيهم": 1748,
      "##وقف": 1749,
      "الموا": 1750,
      "بالن": 1751,
      "كانوا": 1752,
      "البنات": 1753,
      "##قتل": 1754,
      "##طع": 1755,
      "بتت": 1756,
      "محدش": 1757,
      "##وصا": 1758,
      "##هو": 1759,
      "وبي": 1760,
      "الذي": 1761,
      "الانسان": 1762,
      "##اخد": 1763,
      "كبيره": 1764,
      "بان": 1765,
      "اولا": 1766,
      "##يك": 1767,
      "##درس": 1768,
      "##بع": 1769,
      "ولي": 1770,
      "عاوز": 1771,
      "##ارع": 1772,
      "##طا": 1773,
      "##انون": 1774,
      "##خذ": 1775,
      "شفت": 1776,
      "##طفال": 1777,
      "ترا": 1778,
      "معرف": 1779,
      "الارض": 1780,
      "هاد": 1781,
      "تعمل": 1782,
      "دما": 1783,
      "السلام": 1784,
      "طريقه": 1785,
      "امريكا": 1786,
      "##افر": 1787,
      "##دف": 1788,
      "قاعد": 1789,
      "##وضع": 1790,
      "وبت": 1791,
      "##خخ": 1792,
      "##عودي": 1793,
      "تل": 1794,
      "حاجات": 1795,
      "شع": 1796,
      "##عات": 1797,
      "النفس": 1798,
      "الدول": 1799,
      "مال": 1800,
      "حاليا": 1801,
      "شوي": 1802,
      "العرب": 1803,
      "##ضيع": 1804,
      "##مله": 1805,
      "نق": 1806,
      "مشاكل": 1807,
      "##راض": 1808,
      "##فيد": 1809,
      "##سمع": 1810,
      "##حيه": 1811,
      "ها": 1812,
      "##قش": 1813,
      "##ضحك": 1814,
      "فكر": 1815,
      "بدا": 1816,
      "شهر": 1817,
      "لاي": 1818,
      "غال": 1819,
      "ابي": 1820,
      "حرام": 1821,
      "ترك": 1822,
      "##لله": 1823,
      "الوحي": 1824,
      "والع": 1825,
      "##فات": 1826,
      "##افيه": 1827,
      "واضح": 1828,
      "ست": 1829,
      "بسي": 1830,
      "تبقي": 1831,
      "دايما": 1832,
      "هن": 1833,
      "قدام": 1834,
      "جي": 1835,
      "كلهم": 1836,
      "خالص": 1837,
      "##ضه": 1838,
      "##اااا": 1839,
      "هوا": 1840,
      "التح": 1841,
      "##مار": 1842,
      "##بد": 1843,
      "##جاب": 1844,
      "بالح": 1845,
      "حلوه": 1846,
      "##خه": 1847,
      "##نان": 1848,
      "##درجه": 1849,
      "الاش": 1850,
      "تعلي": 1851,
      "عمر": 1852,
      "ور": 1853,
      "الزواج": 1854,
      "##جات": 1855,
      "ايام": 1856,
      "##ذلك": 1857,
      "##قتص": 1858,
      "عموما": 1859,
      "##ريد": 1860,
      "##ديم": 1861,
      "##طور": 1862,
      "بخ": 1863,
      "جد": 1864,
      "##اش": 1865,
      "##ثه": 1866,
      "##صد": 1867,
      "الظ": 1868,
      "##وء": 1869,
      "يعمل": 1870,
      "ليس": 1871,
      "بلد": 1872,
      "##ظي": 1873,
      "راج": 1874,
      "عاد": 1875,
      "##وفي": 1876,
      "##عض": 1877,
      "##ارج": 1878,
      "##ريم": 1879,
      "##ضان": 1880,
      "##هايه": 1881,
      "حبي": 1882,
      "شه": 1883,
      "##صريه": 1884,
      "البوست": 1885,
      "خصوصا": 1886,
      "كلمه": 1887,
      "برد": 1888,
      "##ظام": 1889,
      "واذا": 1890,
      "##بها": 1891,
      "حياتك": 1892,
      "##حيل": 1893,
      "##غلط": 1894,
      "##ايه": 1895,
      "الات": 1896,
      "الاب": 1897,
      "حدا": 1898,
      "راس": 1899,
      "##ركات": 1900,
      "والس": 1901,
      "##طن": 1902,
      "يصير": 1903,
      "وغير": 1904,
      "##قيت": 1905,
      "وصل": 1906,
      "##ندي": 1907,
      "حياتي": 1908,
      "الفل": 1909,
      "##انب": 1910,
      "ثم": 1911,
      "كلم": 1912,
      "##تري": 1913,
      "بعدها": 1914,
      "فيك": 1915,
      "##بوع": 1916,
      "البي": 1917,
      "يف": 1918,
      "عندها": 1919,
      "##امه": 1920,
      "##واز": 1921,
      "انسان": 1922,
      "مك": 1923,
      "جرب": 1924,
      "حب": 1925,
      "اليه": 1926,
      "مكن": 1927,
      "##مو": 1928,
      "بنات": 1929,
      "سبح": 1930,
      "##صير": 1931,
      "فان": 1932,
      "##ماعه": 1933,
      "بصراحه": 1934,
      "النس": 1935,
      "##دخل": 1936,
      "##حق": 1937,
      "سيا": 1938,
      "معايا": 1939,
      "##زق": 1940,
      "##اده": 1941,
      "بتقول": 1942,
      "الري": 1943,
      "##حتاج": 1944,
      "بها": 1945,
      "##خصص": 1946,
      "اقدر": 1947,
      "وهم": 1948,
      "##روب": 1949,
      "##ائر": 1950,
      "##لاب": 1951,
      "##غط": 1952,
      "ساعه": 1953,
      "##سيه": 1954,
      "دور": 1955,
      "عليا": 1956,
      "##عار": 1957,
      "بما": 1958,
      "##داء": 1959,
      "عنها": 1960,
      "للت": 1961,
      "وجود": 1962,
      "مط": 1963,
      "اكون": 1964,
      "##ؤمن": 1965,
      "واخ": 1966,
      "يجي": 1967,
      "رد": 1968,
      "الشر": 1969,
      "مز": 1970,
      "كسم": 1971,
      "##ديا": 1972,
      "عبد": 1973,
      "عايزه": 1974,
      "بقول": 1975,
      "##ريبه": 1976,
      "##جلي": 1977,
      "ته": 1978,
      "##عتها": 1979,
      "قت": 1980,
      "البشر": 1981,
      "##وتي": 1982,
      "اسمه": 1983,
      "##ضرب": 1984,
      "##ريح": 1985,
      "فلسطين": 1986,
      "##هههههههههههههههه": 1987,
      "نوع": 1988,
      "غالبا": 1989,
      "##اتب": 1990,
      "نصي": 1991,
      "##نام": 1992,
      "المراه": 1993,
      "##اعات": 1994,
      "قدر": 1995,
      "سؤال": 1996,
      "##ابل": 1997,
      "حساب": 1998,
      "تفك": 1999,
      "##قر": 2000,
      "شكل": 2001,
      "نفسها": 2002,
      "الحق": 2003,
      "الوضع": 2004,
      "فين": 2005,
      "سوريا": 2006,
      "يقدر": 2007,
      "##جز": 2008,
      "##حث": 2009,
      "السبب": 2010,
      "##ايق": 2011,
      "صدي": 2012,
      "ماش": 2013,
      "يطلع": 2014,
      "##طق": 2015,
      "صدق": 2016,
      "شعب": 2017,
      "##زيد": 2018,
      "##الب": 2019,
      "##كلم": 2020,
      "الاع": 2021,
      "معك": 2022,
      "الجنس": 2023,
      "واس": 2024,
      "اننا": 2025,
      "##ذن": 2026,
      "تر": 2027,
      "##وبه": 2028,
      "معاهم": 2029,
      "دع": 2030,
      "##بره": 2031,
      "##انات": 2032,
      "علينا": 2033,
      "تا": 2034,
      "##وجه": 2035,
      "##اكد": 2036,
      "##اسب": 2037,
      "##تنا": 2038,
      "بدل": 2039,
      "كلنا": 2040,
      "منت": 2041,
      "مليون": 2042,
      "##ذر": 2043,
      "المد": 2044,
      "لانها": 2045,
      "جديد": 2046,
      "للح": 2047,
      "احب": 2048,
      "ومع": 2049,
      "ذكر": 2050,
      "العمل": 2051,
      "بالش": 2052,
      "درا": 2053,
      "مجتمع": 2054,
      "بدي": 2055,
      "حياه": 2056,
      "##قال": 2057,
      "ثاني": 2058,
      "##وصل": 2059,
      "عدد": 2060,
      "التعلي": 2061,
      "##صرف": 2062,
      "السيا": 2063,
      "##يران": 2064,
      "##جاه": 2065,
      "طلع": 2066,
      "اتكلم": 2067,
      "##هد": 2068,
      "السنه": 2069,
      "بقا": 2070,
      "يشوف": 2071,
      "وط": 2072,
      "##داد": 2073,
      "سيد": 2074,
      "##واصل": 2075,
      "حا": 2076,
      "موجوده": 2077,
      "اعتقد": 2078,
      "كث": 2079,
      "عمري": 2080,
      "بيكون": 2081,
      "دائ": 2082,
      "مغ": 2083,
      "اتمني": 2084,
      "اكل": 2085,
      "ملحد": 2086,
      "كما": 2087,
      "فم": 2088,
      "بالس": 2089,
      "صل": 2090,
      "الحمدلله": 2091,
      "##ضيه": 2092,
      "باب": 2093,
      "معي": 2094,
      "تروح": 2095,
      "##حر": 2096,
      "ذي": 2097,
      "الحكومه": 2098,
      "مض": 2099,
      "عملت": 2100,
      "عارفه": 2101,
      "وار": 2102,
      "ليها": 2103,
      "##ركز": 2104,
      "ماشي": 2105,
      "باس": 2106,
      "مافي": 2107,
      "##شره": 2108,
      "الجيش": 2109,
      "##ثل": 2110,
      "يلي": 2111,
      "##وظ": 2112,
      "بعرف": 2113,
      "واللي": 2114,
      "##نسي": 2115,
      "لنفس": 2116,
      "الست": 2117,
      "يعت": 2118,
      "لكل": 2119,
      "مستحيل": 2120,
      "الطبي": 2121,
      "##احيه": 2122,
      "##سات": 2123,
      "طوي": 2124,
      "طريق": 2125,
      "اختي": 2126,
      "عدم": 2127,
      "##الات": 2128,
      "وده": 2129,
      "جزء": 2130,
      "##خرج": 2131,
      "سوي": 2132,
      "الجامعه": 2133,
      "ثانيه": 2134,
      "وهذا": 2135,
      "قب": 2136,
      "##سيت": 2137,
      "اض": 2138,
      "شبه": 2139,
      "##نو": 2140,
      "##عين": 2141,
      "اط": 2142,
      "مرات": 2143,
      "الفت": 2144,
      "العظيم": 2145,
      "##لفه": 2146,
      "##غفر": 2147,
      "##رضي": 2148,
      "##يين": 2149,
      "معت": 2150,
      "##لاء": 2151,
      "اشياء": 2152,
      "##خلف": 2153,
      "بغ": 2154,
      "الحقيقه": 2155,
      "المسي": 2156,
      "قادر": 2157,
      "##ريت": 2158,
      "قر": 2159,
      "##تكون": 2160,
      "##زا": 2161,
      "##قم": 2162,
      "صراحه": 2163,
      "##رس": 2164,
      "عالم": 2165,
      "تعت": 2166,
      "رس": 2167,
      "بحب": 2168,
      "مرا": 2169,
      "##ارس": 2170,
      "امي": 2171,
      "رم": 2172,
      "##ومه": 2173,
      "جديده": 2174,
      "يسط": 2175,
      "فشخ": 2176,
      "##شف": 2177,
      "النا": 2178,
      "بير": 2179,
      "##قين": 2180,
      "النبي": 2181,
      "كويسه": 2182,
      "الصراحه": 2183,
      "##وريه": 2184,
      "حاله": 2185,
      "وبعدين": 2186,
      "كامل": 2187,
      "##سبب": 2188,
      "##ولها": 2189,
      "ادم": 2190,
      "الاد": 2191,
      "##ديك": 2192,
      "##رحله": 2193,
      "##جن": 2194,
      "الاقل": 2195,
      "تما": 2196,
      "##حده": 2197,
      "تحس": 2198,
      "باقي": 2199,
      "##لاقات": 2200,
      "بز": 2201,
      "##ولد": 2202,
      "اسمها": 2203,
      "بيا": 2204,
      "بردو": 2205,
      "بحي": 2206,
      "كا": 2207,
      "دليل": 2208,
      "##لامه": 2209,
      "زوج": 2210,
      "الشغل": 2211,
      "##حل": 2212,
      "وجهه": 2213,
      "جام": 2214,
      "الاف": 2215,
      "الراجل": 2216,
      "##نك": 2217,
      "تي": 2218,
      "عربي": 2219,
      "الواقع": 2220,
      "##صلح": 2221,
      "والد": 2222,
      "معاها": 2223,
      "مان": 2224,
      "حول": 2225,
      "##تا": 2226,
      "والش": 2227,
      "##ائل": 2228,
      "##تو": 2229,
      "باش": 2230,
      "بتق": 2231,
      "انما": 2232,
      "حك": 2233,
      "##ميع": 2234,
      "خد": 2235,
      "##افظ": 2236,
      "معينه": 2237,
      "افك": 2238,
      "خاصه": 2239,
      "رغم": 2240,
      "واي": 2241,
      "المل": 2242,
      "##ميل": 2243,
      "##يرا": 2244,
      "##بين": 2245,
      "##لاقه": 2246,
      "وجه": 2247,
      "##بدا": 2248,
      "##رحم": 2249,
      "اخذ": 2250,
      "##تكم": 2251,
      "يل": 2252,
      "ليك": 2253,
      "رو": 2254,
      "لدرجه": 2255,
      "##لس": 2256,
      "بوست": 2257,
      "##زن": 2258,
      "##لومات": 2259,
      "##درسه": 2260,
      "##بيع": 2261,
      "تفكير": 2262,
      "قولت": 2263,
      "##اعر": 2264,
      "##قتصاد": 2265,
      "لانك": 2266,
      "##ظن": 2267,
      "والي": 2268,
      "جه": 2269,
      "##والي": 2270,
      "الاي": 2271,
      "##طيه": 2272,
      "كتاب": 2273,
      "غيره": 2274,
      "ماع": 2275,
      "##ونا": 2276,
      "كون": 2277,
      "اهلي": 2278,
      "##ثي": 2279,
      "سبحان": 2280,
      "مهما": 2281,
      "ومت": 2282,
      "قريب": 2283,
      "وقتها": 2284,
      "مصري": 2285,
      "لغ": 2286,
      "الاص": 2287,
      "اسمع": 2288,
      "##اذ": 2289,
      "##حم": 2290,
      "التج": 2291,
      "##وائ": 2292,
      "##تني": 2293,
      "##بلغ": 2294,
      "مشكل": 2295,
      "نظام": 2296,
      "حما": 2297,
      "##ومي": 2298,
      "معظم": 2299,
      "تطلع": 2300,
      "##ريك": 2301,
      "##ومنت": 2302,
      "##لاف": 2303,
      "تغير": 2304,
      "##ايل": 2305,
      "ريديت": 2306,
      "##ايفه": 2307,
      "بحس": 2308,
      "يسطا": 2309,
      "تماما": 2310,
      "##ينك": 2311,
      "دماغ": 2312,
      "حر": 2313,
      "العربي": 2314,
      "خلال": 2315,
      "ديه": 2316,
      "تاريخ": 2317,
      "جوا": 2318,
      "##فعش": 2319,
      "تاخ": 2320,
      "سب": 2321,
      "موقف": 2322,
      "النظام": 2323,
      "مبا": 2324,
      "غزه": 2325,
      "سيدنا": 2326,
      "##لاد": 2327,
      "العالمين": 2328,
      "##اهره": 2329,
      "اصح": 2330,
      "كلامي": 2331,
      "##صار": 2332,
      "قي": 2333,
      "تمام": 2334,
      "صاحب": 2335,
      "المخ": 2336,
      "خي": 2337,
      "لنا": 2338,
      "الاردن": 2339,
      "##قوا": 2340,
      "##ثبت": 2341,
      "##رعه": 2342,
      "العب": 2343,
      "الاساس": 2344,
      "بالعكس": 2345,
      "معه": 2346,
      "##منع": 2347,
      "بدك": 2348,
      "غريب": 2349,
      "##يز": 2350,
      "نز": 2351,
      "##كري": 2352,
      "الاحت": 2353,
      "لع": 2354,
      "الكب": 2355,
      "##قدم": 2356,
      "صب": 2357,
      "مف": 2358,
      "الصلاه": 2359,
      "الرسول": 2360,
      "##ضرتك": 2361,
      "##لبس": 2362,
      "شف": 2363,
      "راجل": 2364,
      "ممت": 2365,
      "هتلاقي": 2366,
      "اسال": 2367,
      "معني": 2368,
      "بطريقه": 2369,
      "ير": 2370,
      "اخري": 2371,
      "حاب": 2372,
      "مختلف": 2373,
      "جميع": 2374,
      "الخير": 2375,
      "واست": 2376,
      "مختلفه": 2377,
      "##لوك": 2378,
      "كتب": 2379,
      "##دات": 2380,
      "اسبوع": 2381,
      "حقيقي": 2382,
      "الوحيد": 2383,
      "##تيجه": 2384,
      "وض": 2385,
      "صف": 2386,
      "##لال": 2387,
      "##دري": 2388,
      "الفيديو": 2389,
      "تلاقي": 2390,
      "رسول": 2391,
      "صارت": 2392,
      "##روع": 2393,
      "حكم": 2394,
      "##يبه": 2395,
      "نش": 2396,
      "ودي": 2397,
      "دم": 2398,
      "مقت": 2399,
      "كن": 2400,
      "نصيحه": 2401,
      "ارض": 2402,
      "##ليا": 2403,
      "بج": 2404,
      "اشتغل": 2405,
      "خلص": 2406,
      "بعيد": 2407,
      "تتكلم": 2408,
      "يوف": 2409,
      "حاسس": 2410,
      "##لق": 2411,
      "الرجال": 2412,
      "مار": 2413,
      "للش": 2414,
      "حرب": 2415,
      "##ظبط": 2416,
      "##تمام": 2417,
      "وضع": 2418,
      "كانو": 2419,
      "##طبي": 2420,
      "##بس": 2421,
      "الخط": 2422,
      "شخصيه": 2423,
      "امين": 2424,
      "واق": 2425,
      "وتح": 2426,
      "فلا": 2427,
      "قلب": 2428,
      "##اتهم": 2429,
      "واب": 2430,
      "##شل": 2431,
      "##قطع": 2432,
      "لقيت": 2433,
      "شئ": 2434,
      "وير": 2435,
      "امر": 2436,
      "دكتور": 2437,
      "اهلك": 2438,
      "##ختلف": 2439,
      "تعب": 2440,
      "##لوه": 2441,
      "يتم": 2442,
      "هد": 2443,
      "صور": 2444,
      "شخصي": 2445,
      "كنا": 2446,
      "##وانين": 2447,
      "مسي": 2448,
      "##امي": 2449,
      "بعي": 2450,
      "تعالي": 2451,
      "اروح": 2452,
      "برضه": 2453,
      "نب": 2454,
      "الشع": 2455,
      "##فرج": 2456,
      "داخل": 2457,
      "##ديوه": 2458,
      "لش": 2459,
      "معين": 2460,
      "العم": 2461,
      "الكت": 2462,
      "الغرب": 2463,
      "الاه": 2464,
      "الامور": 2465,
      "تعلم": 2466,
      "العراق": 2467,
      "الجنه": 2468,
      "الفر": 2469,
      "ساعات": 2470,
      "لكم": 2471,
      "معرفش": 2472,
      "هيا": 2473,
      "اخو": 2474,
      "اصل": 2475,
      "صغيره": 2476,
      "الحرب": 2477,
      "والن": 2478,
      "طالما": 2479,
      "يعم": 2480,
      "##اعه": 2481,
      "الشخصيه": 2482,
      "عامه": 2483,
      "واش": 2484,
      "سمعت": 2485,
      "دخلت": 2486,
      "عاج": 2487,
      "فات": 2488,
      "فرق": 2489,
      "##اريه": 2490,
      "##رفض": 2491,
      "اساسا": 2492,
      "المث": 2493,
      "ناحيه": 2494,
      "المحت": 2495,
      "وبال": 2496,
      "لد": 2497,
      "##ناقش": 2498,
      "تز": 2499,
      "خلق": 2500,
      "نج": 2501,
      "نعم": 2502,
      "قوي": 2503,
      "وحتي": 2504,
      "مكت": 2505,
      "الحاجات": 2506,
      "قالت": 2507,
      "يتكلم": 2508,
      "الشارع": 2509,
      "هيبقي": 2510,
      "##زمه": 2511,
      "الحين": 2512,
      "بيد": 2513,
      "##ريض": 2514,
      "يخلي": 2515,
      "##اضي": 2516,
      "##حين": 2517,
      "العن": 2518,
      "قط": 2519,
      "لق": 2520,
      "##طبق": 2521,
      "##وير": 2522,
      "الطب": 2523,
      "اللغه": 2524,
      "طلعت": 2525,
      "المق": 2526,
      "دائما": 2527,
      "##ظيفه": 2528,
      "##رحمه": 2529,
      "المصريين": 2530,
      "##اخر": 2531,
      "##رفه": 2532,
      "تصير": 2533,
      "الال": 2534,
      "منا": 2535,
      "##ئيس": 2536,
      "السؤال": 2537,
      "الدا": 2538,
      "##حدث": 2539,
      "تخلي": 2540,
      "بتكون": 2541,
      "##ثق": 2542,
      "مدري": 2543,
      "اخي": 2544,
      "##نتين": 2545,
      "الرجل": 2546,
      "عامل": 2547,
      "زيك": 2548,
      "متح": 2549,
      "##جليزي": 2550,
      "الحديث": 2551,
      "##ذات": 2552,
      "معهم": 2553,
      "##يت": 2554,
      "اقرا": 2555,
      "فرصه": 2556,
      "##فكير": 2557,
      "الاغ": 2558,
      "سال": 2559,
